{
    "title": "Kunjungan Tamu dari Jepang ke LPK dalam Rangka Peninjauan Pembangunan",
    "slug": "kunjungan-tamu-jepang-peninjauan-pembangunan",
    "publishedAt": "2026-01-27",
    "author": "Kizunice",
    "mainImage": "/luar.jpeg",
    "excerpt": "LPK menerima kunjungan tamu dari Jepang dalam rangka peninjauan langsung proses pembangunan dan pengembangan fasilitas LPK.",
    "body": [
        {
            "type": "paragraph",
            "content": "LPK menerima kunjungan tamu dari Jepang dalam rangka peninjauan langsung proses pembangunan dan pengembangan fasilitas LPK. Kunjungan ini menjadi bagian dari upaya memperkuat kerja sama serta memastikan kesiapan LPK dalam menyediakan lingkungan pelatihan yang sesuai dengan standar kebutuhan kerja di Jepang."
        },
        {
            "type": "paragraph",
            "content": "Kehadiran tamu dari Jepang ini sekaligus menjadi bentuk perhatian dan dukungan terhadap pengembangan LPK sebagai lembaga pelatihan yang berorientasi pada kualitas dan kesiapan peserta."
        },
        {
            "type": "heading",
            "content": "Tujuan Kunjungan"
        },
        {
            "type": "paragraph",
            "content": "Kunjungan ini dilakukan untuk:"
        },
        {
            "type": "list",
            "items": [
                "Meninjau progres pembangunan fasilitas LPK",
                "Melihat langsung lingkungan belajar dan sarana pelatihan",
                "Memastikan kesiapan LPK dalam mendukung program pelatihan kerja ke Jepang",
                "Mempererat hubungan dan komunikasi antara LPK dan mitra dari Jepang"
            ]
        },
        {
            "type": "paragraph",
            "content": "Melalui kunjungan ini, LPK dapat menerima masukan secara langsung demi peningkatan kualitas fasilitas dan sistem pembelajaran."
        },
        {
            "type": "heading",
            "content": "Peninjauan Pembangunan dan Fasilitas LPK"
        },
        {
            "type": "paragraph",
            "content": "Dalam kunjungan tersebut, tamu dari Jepang diajak berkeliling untuk melihat proses pembangunan gedung, ruang kelas, serta area pendukung pelatihan. Penjelasan mengenai konsep pembangunan, fungsi tiap fasilitas, dan rencana pengembangan ke depan turut disampaikan oleh pihak LPK."
        },
        {
            "type": "paragraph",
            "content": "Hal ini menunjukkan komitmen LPK dalam menciptakan lingkungan belajar yang aman, nyaman, dan sesuai dengan kebutuhan dunia kerja Jepang."
        },
        {
            "type": "image",
            "src": "/proyek.jpeg",
            "alt": "Kegiatan peninjauan pembangunan oleh tamu Jepang",
            "caption": "Peninjauan langsung proses pembangunan gedung LPK"
        },
        {
            "type": "heading",
            "content": "Diskusi dan Pertukaran Pandangan"
        },
        {
            "type": "paragraph",
            "content": "Selain peninjauan lapangan, kegiatan juga diisi dengan diskusi singkat dan pertukaran pandangan terkait:"
        },
        {
            "type": "list",
            "items": [
                "Standar fasilitas pelatihan",
                "Kesiapan peserta sebelum diberangkatkan ke Jepang",
                "Harapan mitra Jepang terhadap lulusan LPK"
            ]
        },
        {
            "type": "paragraph",
            "content": "Diskusi ini menjadi momen penting untuk menyelaraskan visi dan harapan ke depannya."
        },
        {
            "type": "image",
            "src": "/di_kantor.jpeg",
            "alt": "Sesi diskusi antara pihak LPK dan tamu Jepang",
            "caption": "Diskusi membahas standar dan kesiapan pelatihan"
        },
        {
            "type": "heading",
            "content": "Komitmen LPK terhadap Kualitas Pelatihan"
        },
        {
            "type": "paragraph",
            "content": "Kunjungan tamu dari Jepang ini menjadi motivasi bagi LPK untuk terus meningkatkan kualitas, baik dari sisi fasilitas, sistem pelatihan, maupun pembinaan peserta. LPK berkomitmen untuk terus berkembang dan memberikan pelatihan yang relevan serta bertanggung jawab."
        },
        {
            "type": "heading",
            "content": "Penutup"
        },
        {
            "type": "paragraph",
            "content": "Melalui kunjungan ini, diharapkan hubungan baik antara LPK dan mitra Jepang dapat terus terjalin, serta menjadi langkah positif dalam mencetak sumber daya manusia yang siap bekerja secara profesional di Jepang."
        },
        {
            "type": "image",
            "src": "/dalam_kelas.jpeg",
            "alt": "Foto bersama tamu dari Jepang dan tim LPK",
            "caption": "Foto bersama di dalam kelas"
        }
    ]
}